Repository: Chepchek/AternosTelegramBot
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: ru

source: <b>Server info:</b> <b>IP:</b> {address} <b>Status:</b> {status} <b>Countdown:</b> {countdown} <b>Online:</b> {players_count}/{slots} <b>Server version:</b> {software} | {version} <b>RAM:</b> {ram} <b>Last info update (server time): {time}</b>
ru: <b>Информация о сервере:</b> <b>IP:</b> {address} <b>Статус:</b> {status} <b>Таймер до выключения:</b> {countdown} <b>Online:</b> {players_count}/{slots} <b>Информация о сервере:</b> {software} | {version} <b>ОЗУ:</b> {ram} <b>Последнее обновление информации (время на сервере): {time}</b>

source: List of servers
ru: Список серверов

source: The server is already running!
ru: Сервер уже запущен!

source: Starting the server
ru: Запуск сервера

source: Start the server first!
ru: Сначала запустите сервер!

source: Restarting the server
ru: Перезапуск сервера

source: First start/stop the server!
ru: Сначала запустите/остановите сервер!

source: Shutting down the server
ru: Выключение сервера

source: Server player list <b>{online_info}</b>
ru: Список игроков сервера: <b>{online_info}</b>

source: Server player list empty or unavailable!
ru: Список игроков сервера пуст или недоступен!

source: Welcome, <b>{username}</b>
ru: Добро пожаловать, <b>{username}</b>

source: Server list
ru: Список серверов

source: Shutdown server
ru: Выключение сервера

source: Restart
ru: Перезапустить

source: Player list
ru: Список игроков

source: Cancel start
ru: Отменить запуск

source: Start server
ru: Запустить сервер

source: Update info
ru: Обновить информацию

source: You cannot use this bot, write to the bot administrator
ru: Вы не можете использовать этого бота, напишите администратору
